
description = """ 

# 👨‍⚕️ Paranormal Self-Screening
> Мы поможем предотвратить тяжелые последствия заболеваний их ранним обнаружением.

> С помощью нашего сервиса вы сами можете следить за своим здоровьем!

### Диабет 

Хроническому течению диабета, как правило, сопутствуют тяжелые осложнения и дисфункция некоторых органов и систем. Так, при ретинопатии возможно нарушение функции зрения, вплоть до катаракты и слепоты. Нефропатии приводят к поражению почек, ангиопатии — чреваты язвами нижних конечностей («стопа диабетика»). Нередко это приводит к некрозу тканей, гангрене и ампутации ноги. От повышенного уровня глюкозы в крови «страдают» урогенитальная система, сердце и сосуды, зубы (пародонтоз). 

Именно поэтому при подозрении на диабет важно своевременно диагностировать болезнь, если необходимо начать лечение, и соблюдать меры профилактики.

### Меланома 

Так называется самый опасный вид рака кожи. После возникновения вредоносных клеток они активно распространяются, проникая в лимфоузлы, печень, легкие и мозг. Чем дольше болезнь остаётся скрытой, тем тяжелее её вылечить.

Поэтому ранняя диагностика меланомы должна стать целью каждого человека. Ведь у всех есть хотя бы несколько родинок. Вероятность их перерождения невысока, но она всегда сохраняется.

"""
